Repository: jna312/nudge.me-ios
Catalog: nudge.me/Localizable.xcstrings
Source language: en
Languages: es, es_419, fr, hi, ja, ko, pt_br, ru, th, vi, zh_hans, zh_hant

source: List Nudges
es: Listar Nudges
es_419: Listar Nudges
fr: Lister les Nudges
hi: Nudge दिखाएं
ja: Nudgeリスト
ko: Nudge 목록
pt_br: Listar Nudges
ru: Список Nudge
th: รายการ Nudge
vi: Danh sách Nudge
zh_hans: 列出Nudge
zh_hant: 列出Nudge

source: Listening for "Hey Nudge"...
es: Escuchando "Hey Nudge"...
es_419: Escuchando "Hey Nudge"...
fr: Écoute de « Hey Nudge »...
hi: "Hey Nudge" सुन रहा है...
ja: 「Hey Nudge」を聞いています...
ko: "Hey Nudge" 듣는 중...
pt_br: Ouvindo "Hey Nudge"...
ru: Слушаю «Hey Nudge»...
zh_hans: 正在监听"Hey Nudge"...
zh_hant: 正在監聽「Hey Nudge」...

source: Listening...
es: Escuchando...
es_419: Escuchando...
fr: Écoute en cours...
hi: सुन रहा हूँ...
ja: 聞いています...
ko: 듣는 중...
pt_br: Ouvindo...
ru: Слушаю...
th: กำลังฟัง...
vi: Đang nghe...
zh_hans: 正在聆听...
zh_hant: 正在聆聽...

source: Made a mistake? Tap Undo within 5 seconds to delete the reminder.
es: ¿Has cometido un error? Pulsa Deshacer en 5 segundos para eliminar el recordatorio.
es_419: ¿Cometiste un error? Toca Deshacer dentro de 5 segundos para eliminar el recordatorio.
fr: Une erreur ? Appuyez sur Annuler dans les 5 secondes pour supprimer le rappel.
hi: गलती हो गई? रिमाइंडर हटाने के लिए 5 सेकंड के भीतर पूर्ववत करें टैप करें।
ja: 間違えましたか？5秒以内に取り消しをタップしてリマインダーを削除してください。
ko: 실수했나요? 5초 내에 실행 취소를 탭하여 리마인더를 삭제하세요.
pt_br: Cometeu um erro? Toque em Desfazer em 5 segundos para excluir o lembrete.
ru: Ошиблись? Нажмите Отменить в течение 5 секунд, чтобы удалить напоминание.
zh_hans: 弄错了？在5秒内点击撤销删除提醒。
zh_hant: 弄錯了？在5秒內點擊撤銷刪除提醒。

source: Managing Reminders
es: Gestionar recordatorios
es_419: Gestionar recordatorios
fr: Gérer les rappels
hi: रिमाइंडर प्रबंधित करें
ja: リマインダーの管理
ko: 리마인더 관리
pt_br: Gerenciar lembretes
ru: Управление напоминаниями
th: จัดการการแจ้งเตือน
vi: Quản lý nhắc nhở
zh_hans: 管理提醒
zh_hant: 管理提醒

source: Mark a reminder as done
es: Marcar un recordatorio como hecho
es_419: Marcar un recordatorio como hecho
fr: Marquer un rappel comme terminé
hi: रिमाइंडर को पूर्ण के रूप में चिह्नित करें
ja: リマインダーを完了としてマーク
ko: 리마인더를 완료로 표시
pt_br: Marcar um lembrete como concluído
ru: Отметить напоминание как выполненное
th: ทำเครื่องหมายการแจ้งเตือนว่าเสร็จ
vi: Đánh dấu nhắc nhở là xong
zh_hans: 将提醒标记为完成
zh_hant: 將提醒標記為完成

# Move "%@" to %@?
source: Move "%1$@" to %2$@?
es: ¿Mover "%@" a %@?
es_419: ¿Mover "%@" a %@?
fr: Déplacer « %@ » à %@ ?
hi: "%@" को %@ पर ले जाएं?
ja: 「%@」を%@に移動しますか？
ko: "%@"을(를) %@(으)로 이동할까요?
pt_br: Mover "%@" para %@?
ru: Переместить «%@» на %@?
th: ย้าย "%@" ไปที่ %@ ไหม?
vi: Di chuyển "%@" đến %@?
zh_hans: 将「%@」移至%@？
zh_hant: 將「%@」移至%@？

source: No completed reminders.
es: No hay recordatorios completados.
es_419: No hay recordatorios completados.
fr: Aucun rappel terminé.
hi: कोई पूर्ण रिमाइंडर नहीं।
ja: 完了したリマインダーはありません。
ko: 완료된 리마인더가 없습니다.
pt_br: Nenhum lembrete concluído.
ru: Нет выполненных напоминаний.
th: ไม่มีการเตือนที่เสร็จสิ้น
vi: Không có nhắc nhở đã hoàn thành.
zh_hans: 没有已完成的提醒。
zh_hant: 沒有已完成的提醒。

source: No Date
es: Sin fecha
es_419: Sin fecha
fr: Sans date
hi: कोई तारीख नहीं
ja: 日付なし
ko: 날짜 없음
pt_br: Sem data
ru: Без даты
th: ไม่มีวันที่
vi: Không có ngày
zh_hans: 无日期
zh_hant: 無日期

source: No Reminders
es: Sin recordatorios
es_419: Sin recordatorios
fr: Aucun rappel
hi: कोई रिमाइंडर नहीं
ja: リマインダーなし
ko: 리마인더 없음
pt_br: Sem lembretes
ru: Нет напоминаний
th: ไม่มีการเตือน
vi: Không có nhắc nhở
zh_hans: 没有提醒
zh_hant: 沒有提醒

source: No reminders for %@.
es: No hay recordatorios para %@.
es_419: No hay recordatorios para %@.
fr: Pas de rappels pour %@.
hi: %@ के लिए कोई रिमाइंडर नहीं।
ja: %@のリマインダーはありません。
ko: %@에 대한 리마인더가 없습니다.
pt_br: Sem lembretes para %@.
ru: Нет напоминаний на %@.
th: ไม่มีการแจ้งเตือนสำหรับ %@
vi: Không có nhắc nhở cho %@.
zh_hans: %@没有提醒。
zh_hant: %@沒有提醒。

source: No reminders to cancel.
es: No hay recordatorios para cancelar.
es_419: No hay recordatorios para cancelar.
fr: Aucun rappel à annuler.
hi: रद्द करने के लिए कोई रिमाइंडर नहीं।
ja: キャンセルするリマインダーがありません。
ko: 취소할 리마인더가 없습니다.
pt_br: Nenhum lembrete para cancelar.
ru: Нет напоминаний для отмены.
th: ไม่มีการเตือนที่จะยกเลิก
vi: Không có nhắc nhở để hủy.
zh_hans: 没有可取消的提醒。
zh_hant: 沒有可取消的提醒。

source: None
es: Ninguno
es_419: Ninguno
fr: Aucun
hi: कोई नहीं
ja: なし
ko: 없음
pt_br: Nenhum
ru: Нет
th: ไม่มี
vi: Không có
zh_hans: 无
zh_hant: 無

source: Notifications
es: Notificaciones
es_419: Notificaciones
hi: सूचनाएं
ja: 通知
ko: 알림
pt_br: Notificações
ru: Уведомления
th: การแจ้งเตือน
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

source: OK
es: Aceptar
es_419: Aceptar
hi: ठीक है
ko: 확인
ru: ОК
th: ตกลง
zh_hans: 好
zh_hant: 好

source: Okay, cancelled. What else?
es: Vale, cancelado. ¿Qué más?
es_419: Ok, cancelado. ¿Qué más?
fr: D'accord, annulé. Quoi d'autre ?
hi: ठीक है, रद्द किया। और क्या?
ja: わかりました、キャンセルしました。他には？
ko: 알겠습니다, 취소했어요. 다른 건요?
pt_br: Ok, cancelado. O que mais?
ru: Хорошо, отменено. Что ещё?
th: โอเค ยกเลิกแล้ว มีอะไรอีกไหม?
vi: Được rồi, đã hủy. Còn gì nữa không?
zh_hans: 好的，已取消。还有什么？
zh_hant: 好的，已取消。還有什麼？

source: Okay, no changes made.
es: Vale, no se han hecho cambios.
es_419: Está bien, no se hicieron cambios.
fr: D'accord, aucune modification effectuée.
hi: ठीक है, कोई बदलाव नहीं किया गया।
ja: 了解、変更はありません。
ko: 알겠습니다. 변경사항이 없습니다.
pt_br: Ok, nenhuma alteração feita.
ru: Хорошо, изменений нет.
th: โอเค ไม่มีการเปลี่ยนแปลง
vi: OK, không có thay đổi.
zh_hans: 好的，没有更改。
zh_hant: 好的，沒有更改。

source: Okay, nothing deleted.
es: Vale, nada eliminado.
es_419: Está bien, nada eliminado.
fr: D'accord, rien n'a été supprimé.
hi: ठीक है, कुछ भी हटाया नहीं गया।
ja: 了解、何も削除されていません。
ko: 알겠습니다. 삭제된 것이 없습니다.
pt_br: Ok, nada excluído.
ru: Хорошо, ничего не удалено.
th: โอเค ไม่มีอะไรถูกลบ
vi: OK, không có gì bị xóa.
zh_hans: 好的，没有删除。
zh_hant: 好的，沒有刪除。

source: Only triggers if you created reminders for that day.
es: Solo se activa si has creado recordatorios para ese día.
es_419: Solo se activa si creaste recordatorios para ese día.
fr: Se déclenche uniquement si vous avez créé des rappels pour ce jour.
hi: केवल तभी ट्रिगर होता है जब आपने उस दिन के लिए रिमाइंडर बनाए हों।
ja: その日にリマインダーを作成した場合にのみトリガーされます。
ko: 해당 날짜에 리마인더를 만든 경우에만 작동합니다.
pt_br: Só dispara se você criou lembretes para esse dia.
ru: Срабатывает только если вы создали напоминания на этот день.
zh_hans: 仅当您为当天创建了提醒时才会触发。
zh_hant: 僅當您為當天創建了提醒時才會觸發。

source: Open Shortcuts App
es: Abrir app de Atajos
es_419: Abrir app de Atajos
fr: Ouvrir l'app Raccourcis
hi: Shortcuts ऐप खोलें
ja: ショートカットアプリを開く
ko: 단축어 앱 열기
pt_br: Abrir app Atalhos
ru: Открыть приложение Команды
th: เปิดแอปคำสั่งลัด
vi: Mở ứng dụng Phím tắt
zh_hans: 打开快捷指令应用
zh_hant: 打開捷徑應用程式

source: Optional Features
es: Características opcionales
es_419: Funciones opcionales
fr: Fonctionnalités optionnelles
hi: वैकल्पिक सुविधाएं
ja: オプション機能
ko: 선택 기능
pt_br: Recursos opcionais
ru: Дополнительные функции
th: คุณสมบัติเสริม
vi: Tính năng tùy chọn
zh_hans: 可选功能
zh_hant: 可選功能

source: Overdue
es: Vencido
es_419: Vencido
fr: En retard
hi: अतिदेय
ja: 期限超過
ko: 기한 지남
pt_br: Atrasado
ru: Просрочено
th: เลยกำหนด
vi: Quá hạn
zh_hans: 已过期
zh_hant: 已過期

source: Pro Tips
es: Consejos pro
es_419: Consejos pro
fr: Conseils de pro
hi: प्रो टिप्स
ja: プロのヒント
ko: 프로 팁
pt_br: Dicas profissionais
ru: Советы профи
th: เคล็ดลับมือโปร
vi: Mẹo chuyên nghiệp
zh_hans: 专业提示
zh_hant: 專業提示

source: Quick Add
es: Añadir rápido
es_419: Agregar rápido
fr: Ajout rapide
hi: त्वरित जोड़ें
ja: クイック追加
ko: 빠른 추가
pt_br: Adicionar rápido
ru: Быстрое добавление
th: เพิ่มด่วน
vi: Thêm nhanh
zh_hans: 快速添加
zh_hant: 快速新增

source: Quick Nudge
es: Nudge rápido
es_419: Nudge rápido
fr: Nudge rapide
hi: त्वरित Nudge
ja: クイックNudge
ko: 빠른 Nudge
pt_br: Nudge rápido
ru: Быстрый Nudge
th: Nudge ด่วน
vi: Nudge nhanh
zh_hans: 快速Nudge
zh_hant: 快速Nudge

source: Quick Snooze
es: Posponer rápido
es_419: Posponer rápido
fr: Report rapide
hi: त्वरित स्नूज़
ja: クイックスヌーズ
ko: 빠른 다시 알림
pt_br: Soneca rápida
ru: Быстрый повтор
th: เลื่อนเตือนด่วน
vi: Báo lại nhanh
zh_hans: 快速小睡
zh_hant: 快速小睡

source: Quick Start
es: Inicio rápido
es_419: Inicio rápido
fr: Démarrage rapide
hi: त्वरित शुरुआत
ja: クイックスタート
ko: 빠른 시작
pt_br: Início rápido
ru: Быстрый старт
th: เริ่มต้นอย่างรวดเร็ว
vi: Bắt đầu nhanh
zh_hans: 快速开始
zh_hant: 快速開始

source: Quick Time Buttons
es: Botones de tiempo rápido
es_419: Botones de tiempo rápido
fr: Boutons de temps rapide
hi: त्वरित समय बटन
ja: クイックタイムボタン
ko: 빠른 시간 버튼
pt_br: Botões de tempo rápido
ru: Кнопки быстрого времени
th: ปุ่มเวลาด่วน
vi: Nút thời gian nhanh
zh_hans: 快速时间按钮
zh_hant: 快速時間按鈕

source: Quick Undo
es: Deshacer rápido
es_419: Deshacer rápido
fr: Annulation rapide
hi: त्वरित पूर्ववत
ja: クイック取り消し
ko: 빠른 실행 취소
pt_br: Desfazer rápido
ru: Быстрая отмена
th: เลิกทำด่วน
vi: Hoàn tác nhanh
zh_hans: 快速撤销
zh_hant: 快速撤銷

source: Receive a heads-up notification before each reminder. Useful for tasks that need preparation time.
es: Recibe una notificación previa antes de cada recordatorio. Útil para tareas que necesitan tiempo de preparación.
es_419: Recibe una notificación previa antes de cada recordatorio. Útil para tareas que necesitan tiempo de preparación.
fr: Recevez une notification préalable avant chaque rappel. Utile pour les tâches nécessitant du temps de préparation.
hi: प्रत्येक रिमाइंडर से पहले अग्रिम सूचना प्राप्त करें। तैयारी के समय की आवश्यकता वाले कार्यों के लिए उपयोगी।
ja: 各リマインダーの前に事前通知を受け取ります。準備時間が必要なタスクに便利です。
ko: 각 리마인더 전에 사전 알림을 받으세요. 준비 시간이 필요한 작업에 유용합니다.
pt_br: Receba uma notificação prévia antes de cada lembrete. Útil para tarefas que precisam de tempo de preparação.
ru: Получайте предупреждение перед каждым напоминанием. Полезно для задач, требующих времени на подготовку.
th: รับการแจ้งเตือนล่วงหน้าก่อนการเตือนแต่ละครั้ง มีประโยชน์สำหรับงานที่ต้องใช้เวลาเตรียมตัว
vi: Nhận thông báo trước mỗi nhắc nhở. Hữu ích cho các công việc cần thời gian chuẩn bị.
zh_hans: 在每个提醒之前收到预先通知。对需要准备时间的任务很有用。
zh_hant: 在每個提醒之前收到預先通知。對需要準備時間的任務很有用。

source: Release to save
es: Suelta para guardar
es_419: Suelta para guardar
fr: Relâchez pour enregistrer
hi: सहेजने के लिए छोड़ें
ja: 離して保存
ko: 놓으면 저장됩니다
pt_br: Solte para salvar
ru: Отпустите для сохранения
th: ปล่อยเพื่อบันทึก
vi: Thả để lưu
zh_hans: 松开保存
zh_hant: 放開儲存

source: Release to save — that's it!
es: Suelta para guardar — ¡eso es todo!
es_419: Suelta para guardar — ¡eso es todo!
fr: Relâchez pour enregistrer — c'est tout !
hi: सेव करने के लिए छोड़ें — बस इतना ही!
ja: 離して保存 — それだけです！
ko: 손을 떼면 저장됩니다 — 끝!
pt_br: Solte para salvar — é isso!
ru: Отпустите для сохранения — и всё!
zh_hans: 松开保存——就这么简单！
zh_hant: 鬆開保存——就這麼簡單！

source: Remind me to ${reminderTitle} at ${dueDate}
es: Recuérdame ${reminderTitle} a las ${dueDate}
es_419: Recuérdame ${reminderTitle} a las ${dueDate}
fr: Rappelle-moi ${reminderTitle} à ${dueDate}
hi: ${dueDate} पर ${reminderTitle} याद दिलाएं
ja: ${dueDate}に${reminderTitle}をリマインド
ko: ${dueDate}에 ${reminderTitle} 알려줘
pt_br: Lembre-me de ${reminderTitle} às ${dueDate}
ru: Напомни мне ${reminderTitle} в ${dueDate}
zh_hans: 在${dueDate}提醒我${reminderTitle}
zh_hant: 在${dueDate}提醒我${reminderTitle}

source: Remind me to ${reminderTitle} in 1 hour
es: Recuérdame ${reminderTitle} en 1 hora
es_419: Recuérdame ${reminderTitle} en 1 hora
fr: Rappelle-moi ${reminderTitle} dans 1 heure
hi: 1 घंटे में ${reminderTitle} याद दिलाएं
ja: 1時間後に${reminderTitle}をリマインド
ko: 1시간 후에 ${reminderTitle} 알려줘
pt_br: Lembre-me de ${reminderTitle} em 1 hora
ru: Напомни мне ${reminderTitle} через 1 час
zh_hans: 1小时后提醒我${reminderTitle}
zh_hant: 1小時後提醒我${reminderTitle}

source: Reminder
es: Recordatorio
es_419: Recordatorio
fr: Rappel
hi: रिमाइंडर
ja: リマインダー
ko: 리마인더
pt_br: Lembrete
ru: Напоминание
th: การแจ้งเตือน
vi: Nhắc nhở
zh_hans: 提醒
zh_hant: 提醒

source: Reminder Sound
es: Sonido de recordatorio
es_419: Sonido de recordatorio
fr: Son du rappel
hi: रिमाइंडर ध्वनि
ja: リマインダー音
ko: 리마인더 소리
pt_br: Som do lembrete
ru: Звук напоминания
th: เสียงแจ้งเตือน
vi: Âm thanh nhắc nhở
zh_hans: 提醒声音
zh_hant: 提醒聲音

source: Reminder text
es: Texto del recordatorio
es_419: Texto del recordatorio
fr: Texte du rappel
hi: रिमाइंडर टेक्स्ट
ja: リマインダーテキスト
ko: 리마인더 텍스트
pt_br: Texto do lembrete
ru: Текст напоминания
th: ข้อความแจ้งเตือน
vi: Văn bản nhắc nhở
zh_hans: 提醒文本
zh_hant: 提醒文字

source: Reminder title
es: Título del recordatorio
es_419: Título del recordatorio
fr: Titre du rappel
hi: रिमाइंडर शीर्षक
ja: リマインダータイトル
ko: 리마인더 제목
pt_br: Título do lembrete
ru: Заголовок напоминания
th: ชื่อการแจ้งเตือน
vi: Tiêu đề nhắc nhở
zh_hans: 提醒标题
zh_hant: 提醒標題

source: Reminders
es: Recordatorios
es_419: Recordatorios
fr: Rappels
hi: रिमाइंडर
ja: リマインダー
ko: 리마인더
pt_br: Lembretes
ru: Напоминания
th: การเตือน
vi: Nhắc nhở
zh_hans: 提醒事项
zh_hant: 提醒事項

source: Reminders sync to "Nudge Reminders" calendar.
es: Los recordatorios se sincronizan con el calendario "Nudge Reminders".
es_419: Los recordatorios se sincronizan con el calendario "Nudge Reminders".
fr: Les rappels se synchronisent avec le calendrier « Nudge Reminders ».
hi: रिमाइंडर "Nudge Reminders" कैलेंडर में सिंक होते हैं।
ja: リマインダーは「Nudge Reminders」カレンダーに同期されます。
ko: 리마인더가 "Nudge Reminders" 캘린더에 동기화됩니다.
pt_br: Lembretes sincronizam com o calendário "Nudge Reminders".
ru: Напоминания синхронизируются с календарём «Nudge Reminders».
zh_hans: 提醒同步到"Nudge Reminders"日历。
zh_hant: 提醒同步到「Nudge Reminders」日曆。

source: Reminders sync to a "Nudge Reminders" calendar in Apple Calendar.
es: Los recordatorios se sincronizan con un calendario "Nudge Reminders" en Apple Calendar.
es_419: Los recordatorios se sincronizan con un calendario "Nudge Reminders" en Apple Calendar.
fr: Les rappels se synchronisent avec un calendrier « Nudge Reminders » dans Apple Calendar.
hi: रिमाइंडर Apple Calendar में "Nudge Reminders" कैलेंडर से सिंक होते हैं।
ja: リマインダーはAppleカレンダーの「Nudge Reminders」カレンダーに同期されます。
ko: 리마인더는 Apple 캘린더의 "Nudge Reminders" 캘린더에 동기화됩니다.
pt_br: Os lembretes sincronizam com um calendário "Nudge Reminders" no Apple Calendar.
ru: Напоминания синхронизируются с календарем «Nudge Reminders» в Apple Calendar.
th: การแจ้งเตือนซิงค์กับปฏิทิน "Nudge Reminders" ใน Apple Calendar
vi: Nhắc nhở đồng bộ với lịch "Nudge Reminders" trong Apple Calendar.
zh_hans: 提醒会同步到Apple日历中的「Nudge Reminders」日历。
zh_hant: 提醒會同步到Apple日曆中的「Nudge Reminders」日曆。

source: Require %@
es: Requerir %@
es_419: Requerir %@
fr: Exiger %@
hi: %@ आवश्यक
ja: %@が必要
ko: %@ 필요
pt_br: Requer %@
ru: Требуется %@
zh_hans: 需要%@
zh_hant: 需要%@

source: Require %@ to open Nudge.
es: Requerir %@ para abrir Nudge.
es_419: Requerir %@ para abrir Nudge.
fr: Exiger %@ pour ouvrir Nudge.
hi: Nudge खोलने के लिए %@ आवश्यक।
ja: Nudgeを開くには%@が必要です。
ko: Nudge를 열려면 %@이(가) 필요합니다.
pt_br: Requer %@ para abrir o Nudge.
ru: Для открытия Nudge требуется %@.
zh_hans: 打开Nudge需要%@。
zh_hant: 打開Nudge需要%@。

source: Reset Onboarding
es: Restablecer introducción
es_419: Restablecer introducción
fr: Réinitialiser l'introduction
hi: ऑनबोर्डिंग रीसेट करें
ja: オンボーディングをリセット
ko: 온보딩 재설정
pt_br: Redefinir introdução
ru: Сбросить введение
th: รีเซ็ตการแนะนำ
vi: Đặt lại hướng dẫn
zh_hans: 重置引导
zh_hant: 重置導覽

source: Reset Tips
es: Restablecer consejos
es_419: Restablecer consejos
fr: Réinitialiser les conseils
hi: टिप्स रीसेट करें
ja: ヒントをリセット
ko: 팁 재설정
pt_br: Redefinir dicas
ru: Сбросить подсказки
th: รีเซ็ตเคล็ดลับ
vi: Đặt lại mẹo
zh_hans: 重置提示
zh_hant: 重置提示

source: Review uncompleted reminders at end of day.
es: Revisa los recordatorios incompletos al final del día.
es_419: Revisa los recordatorios incompletos al final del día.
fr: Passez en revue les rappels non terminés en fin de journée.
hi: दिन के अंत में अपूर्ण रिमाइंडर की समीक्षा करें।
ja: 1日の終わりに未完了のリマインダーを確認してください。
ko: 하루가 끝날 때 미완료 리마인더를 검토하세요.
pt_br: Revise lembretes incompletos no final do dia.
ru: Просмотрите невыполненные напоминания в конце дня.
zh_hans: 在一天结束时查看未完成的提醒。
zh_hant: 在一天結束時查看未完成的提醒。

source: Save
es: Guardar
es_419: Guardar
fr: Enregistrer
hi: सहेजें
ja: 保存
ko: 저장
pt_br: Salvar
ru: Сохранить
th: บันทึก
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Saved: %@
es: Guardado: %@
es_419: Guardado: %@
fr: Enregistré : %@
hi: सहेजा गया: %@
ja: 保存済み: %@
ko: 저장됨: %@
pt_br: Salvo: %@
ru: Сохранено: %@
zh_hans: 已保存：%@
zh_hant: 已儲存：%@

source: Saved!
es: ¡Guardado!
es_419: ¡Guardado!
fr: Enregistré !
hi: सहेजा गया!
ja: 保存しました！
ko: 저장됨!
pt_br: Salvo!
ru: Сохранено!
th: บันทึกแล้ว!
vi: Đã lưu!
zh_hans: 已保存！
zh_hant: 已儲存！

source: Say "Hey Nudge" to start recording hands-free.
es: Di "Hey Nudge" para empezar a grabar sin manos.
es_419: Di "Hey Nudge" para empezar a grabar sin manos.
fr: Dites « Hey Nudge » pour commencer l'enregistrement mains libres.
hi: हैंड्स-फ्री रिकॉर्डिंग शुरू करने के लिए "Hey Nudge" कहें।
ja: 「Hey Nudge」と言ってハンズフリーで録音を開始してください。
ko: "Hey Nudge"라고 말해서 핸즈프리로 녹음을 시작하세요.
pt_br: Diga "Hey Nudge" para iniciar a gravação sem as mãos.
ru: Скажите «Hey Nudge», чтобы начать запись без рук.
zh_hans: 说"Hey Nudge"开始免提录音。
zh_hant: 說「Hey Nudge」開始免提錄音。

source: Say "merge", "change time", "save anyway", or "cancel".
es: Di "combinar", "cambiar hora", "guardar de todos modos" o "cancelar".
es_419: Di "combinar", "cambiar hora", "guardar de todos modos" o "cancelar".
fr: Dites « fusionner », « changer l'heure », « enregistrer quand même » ou « annuler ».
hi: "मर्ज", "समय बदलें", "फिर भी सेव करें", या "रद्द करें" कहें।
ja: 「マージ」、「時間変更」、「とにかく保存」、または「キャンセル」と言ってください。
ko: "병합", "시간 변경", "그래도 저장" 또는 "취소"라고 말하세요.
pt_br: Diga "mesclar", "mudar horário", "salvar mesmo assim" ou "cancelar".
ru: Скажите «объединить», «изменить время», «сохранить всё равно» или «отмена».
zh_hans: 说"合并"、"更改时间"、"仍然保存"或"取消"。
zh_hant: 說「合併」、「更改時間」、「仍然儲存」或「取消」。

source: Say "yes" to confirm or "no" to cancel.
es: Di "sí" para confirmar o "no" para cancelar.
es_419: Di "sí" para confirmar o "no" para cancelar.
fr: Dites « oui » pour confirmer ou « non » pour annuler.
hi: पुष्टि के लिए "हां" या रद्द करने के लिए "नहीं" कहें।
ja: 「はい」で確認、「いいえ」でキャンセルしてください。
ko: "예"로 확인하거나 "아니오"로 취소하세요.
pt_br: Diga "sim" para confirmar ou "não" para cancelar.
ru: Скажите «да» для подтверждения или «нет» для отмены.
zh_hans: 说"是"确认或"否"取消。
zh_hant: 說「是」確認或「否」取消。

source: Say "yes" to delete or "no" to keep.
es: Di "sí" para eliminar o "no" para conservar.
es_419: Di "sí" para eliminar o "no" para conservar.
fr: Dites « oui » pour supprimer ou « non » pour garder.
hi: हटाने के लिए "हां" या रखने के लिए "नहीं" कहें।
ja: 「はい」で削除、「いいえ」で保持してください。
ko: "예"로 삭제하거나 "아니오"로 유지하세요.
pt_br: Diga "sim" para excluir ou "não" para manter.
ru: Скажите «да» для удаления или «нет» для сохранения.
zh_hans: 说"是"删除或"否"保留。
zh_hant: 說「是」刪除或「否」保留。

source: Say "yes" to save anyway, or "no" to cancel.
es: Di "sí" para guardar de todos modos, o "no" para cancelar.
es_419: Di "sí" para guardar de todos modos, o "no" para cancelar.
fr: Dites « oui » pour enregistrer quand même, ou « non » pour annuler.
hi: फिर भी सेव करने के लिए "हां" या रद्द करने के लिए "नहीं" कहें।
ja: 「はい」でとにかく保存、「いいえ」でキャンセルしてください。
ko: "예"로 그래도 저장하거나 "아니오"로 취소하세요.
pt_br: Diga "sim" para salvar mesmo assim, ou "não" para cancelar.
ru: Скажите «да», чтобы сохранить всё равно, или «нет» для отмены.
zh_hans: 说"是"仍然保存，或"否"取消。
zh_hant: 說「是」仍然儲存，或「否」取消。

source: Say what and when (e.g. "Call mom tomorrow at 3 PM")
es: Di qué y cuándo (ej. "Llamar a mamá mañana a las 3 PM")
es_419: Di qué y cuándo (ej. "Llamar a mamá mañana a las 3 PM")
fr: Dites quoi et quand (ex : « Appeler maman demain à 15h »)
hi: क्या और कब कहें (जैसे "कल दोपहर 3 बजे माँ को फोन करें")
ja: 何をいつするか言ってください（例：「明日午後3時にお母さんに電話」）
ko: 무엇을 언제 할지 말하세요 (예: "내일 오후 3시에 엄마한테 전화")
pt_br: Diga o quê e quando (ex: "Ligar para mamãe amanhã às 15h")
ru: Скажите что и когда (например, «Позвонить маме завтра в 15:00»)
zh_hans: 说出什么和什么时候（例如"明天下午3点给妈妈打电话"）
zh_hant: 說出什麼和什麼時候（例如「明天下午3點給媽媽打電話」）

source: Security
es: Seguridad
es_419: Seguridad
fr: Sécurité
hi: सुरक्षा
ja: セキュリティ
ko: 보안
pt_br: Segurança
ru: Безопасность
th: ความปลอดภัย
vi: Bảo mật
zh_hans: 安全
zh_hant: 安全

source: Send Feedback
es: Enviar comentarios
es_419: Enviar comentarios
fr: Envoyer des commentaires
hi: प्रतिक्रिया भेजें
ja: フィードバックを送信
ko: 피드백 보내기
pt_br: Enviar feedback
ru: Отправить отзыв
th: ส่งความคิดเห็น
vi: Gửi phản hồi
zh_hans: 发送反馈
zh_hant: 發送回饋

source: Sentence Case
es: Tipo oración
es_419: Tipo oración
fr: Format de phrase
hi: वाक्य केस
ja: 文の形式
ko: 문장 형식
pt_br: Formato de frase
ru: Как в предложении
th: รูปแบบประโยค
vi: Kiểu câu
zh_hans: 句子格式
zh_hant: 句子格式

source: Set up Nudge
es: Configurar Nudge
es_419: Configurar Nudge
fr: Configurer Nudge
hi: Nudge सेट करें
ja: Nudgeを設定
ko: Nudge 설정
pt_br: Configurar Nudge
ru: Настроить Nudge
th: ตั้งค่า Nudge
vi: Thiết lập Nudge
zh_hans: 设置Nudge
zh_hant: 設定Nudge

source: Settings
es: Ajustes
es_419: Configuración
fr: Réglages
hi: सेटिंग्स
ja: 設定
ko: 설정
pt_br: Configurações
ru: Настройки
th: การตั้งค่า
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Shortcuts
es: Atajos
es_419: Atajos
fr: Raccourcis
hi: शॉर्टकट
ja: ショートカット
ko: 단축어
pt_br: Atalhos
ru: Команды
th: คำสั่งลัด
vi: Phím tắt
zh_hans: 快捷指令
zh_hant: 捷徑

source: Show your upcoming reminders
es: Mostrar tus próximos recordatorios
es_419: Mostrar tus próximos recordatorios
fr: Afficher vos rappels à venir
hi: अपने आगामी रिमाइंडर दिखाएं
ja: 予定のリマインダーを表示
ko: 예정된 리마인더 표시
pt_br: Mostrar seus próximos lembretes
ru: Показать предстоящие напоминания
zh_hans: 显示即将到来的提醒
zh_hant: 顯示即將到來的提醒

source: Siri Shortcuts
es: Atajos de Siri
es_419: Atajos de Siri
fr: Raccourcis Siri
hi: Siri शॉर्टकट
ja: Siriショートカット
ko: Siri 단축어
pt_br: Atalhos da Siri
ru: Команды Siri
th: คำสั่งลัด Siri
vi: Phím tắt Siri
zh_hans: Siri快捷指令
zh_hant: Siri捷徑

source: Smart Features
es: Funciones inteligentes
es_419: Funciones inteligentes
fr: Fonctionnalités intelligentes
hi: स्मार्ट सुविधाएं
ja: スマート機能
ko: 스마트 기능
pt_br: Recursos inteligentes
ru: Умные функции
th: คุณสมบัติอัจฉริยะ
vi: Tính năng thông minh
zh_hans: 智能功能
zh_hant: 智慧功能

source: Snooze 1 Hour
es: Posponer 1 hora
es_419: Posponer 1 hora
fr: Reporter d'1 heure
hi: 1 घंटे के लिए स्नूज़
ja: 1時間スヌーズ
ko: 1시간 다시 알림
pt_br: Adiar 1 hora
ru: Отложить на 1 час
th: เลื่อน 1 ชั่วโมง
vi: Hoãn 1 giờ
zh_hans: 稍后1小时
zh_hant: 稍後1小時

source: Snooze to Tomorrow 9 AM
es: Posponer para mañana 9 AM
es_419: Posponer para mañana 9 AM
fr: Reporter à demain 9h
hi: कल सुबह 9 बजे तक स्नूज़
ja: 明日午前9時にスヌーズ
ko: 내일 오전 9시로 다시 알림
pt_br: Adiar para amanhã às 9h
ru: Отложить на завтра 9:00
th: เลื่อนเป็นพรุ่งนี้ 9 โมงเช้า
vi: Hoãn đến ngày mai 9 giờ sáng
zh_hans: 稍后到明天上午9点
zh_hant: 稍後到明天上午9點

source: Sound
es: Sonido
es_419: Sonido
fr: Son
hi: ध्वनि
ja: サウンド
ko: 소리
pt_br: Som
ru: Звук
th: เสียง
vi: Âm thanh
zh_hans: 声音
zh_hant: 聲音

source: Speak
es: Hablar
es_419: Hablar
fr: Parler
hi: बोलें
ja: 話す
ko: 말하기
pt_br: Falar
ru: Говорить
th: พูด
vi: Nói
zh_hans: 说话
zh_hant: 說話

source: Swipe for Actions
es: Desliza para acciones
es_419: Desliza para acciones
fr: Glissez pour les actions
hi: क्रियाओं के लिए स्वाइप करें
ja: スワイプでアクション
ko: 스와이프하여 작업
pt_br: Deslize para ações
ru: Смахните для действий
th: ปัดเพื่อดำเนินการ
vi: Vuốt để thao tác
zh_hans: 滑动操作
zh_hant: 滑動操作

source: Swipe left to delete, swipe right to snooze. Tap the circle to complete.
es: Desliza a la izquierda para eliminar, a la derecha para posponer. Pulsa el círculo para completar.
es_419: Desliza a la izquierda para eliminar, a la derecha para posponer. Toca el círculo para completar.
fr: Glissez à gauche pour supprimer, à droite pour reporter. Appuyez sur le cercle pour terminer.
hi: हटाने के लिए बाएं स्वाइप करें, स्नूज़ के लिए दाएं स्वाइप करें। पूरा करने के लिए सर्कल टैप करें।
ja: 左にスワイプで削除、右にスワイプでスヌーズ。円をタップして完了。
ko: 왼쪽으로 스와이프하여 삭제, 오른쪽으로 스와이프하여 다시 알림. 원을 탭하여 완료.
pt_br: Deslize à esquerda para excluir, à direita para adiar. Toque no círculo para completar.
ru: Смахните влево для удаления, вправо для отсрочки. Нажмите на круг для завершения.
zh_hans: 左滑删除，右滑稍后提醒。点击圆圈完成。
zh_hant: 左滑刪除，右滑稍後提醒。點擊圓圈完成。
